IDEA Open Model
SubStructure Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public SubStructure()
Public Sub New
See Also
Reference
SubStructure Class
IdeaRS.OpenModel.Model Namespace